Repository: Unixcision/uniconnect
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, km, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# shortcut.groupSelectedWorkspaces.label
source: Group Selected Boxes
ar: تجميع مساحات العمل المحددة
bs: Grupiraj odabrane radne prostore
da: Gruppér valgte arbejdsområder
de: Ausgewählte Arbeitsbereiche gruppieren
es: Agrupar cajas seleccionadas
fr: Grouper les espaces de travail sélectionnés
it: Raggruppa aree di lavoro selezionate
ja: 選択したボックスをグループ化
km: Group Selected Workspaces
ko: 선택한 작업 공간 그룹화
nb: Grupper valgte arbeidsområder
pl: Grupuj zaznaczone przestrzenie
pt_br: Agrupar áreas de trabalho selecionadas
ru: Сгруппировать выбранные рабочие пространства
th: จัดกลุ่มเวิร์กสเปซที่เลือก
tr: Seçili çalışma alanlarını grupla
uk: Згрупувати вибрані робочі області
zh_hans: 将所选工作区分组
zh_hant: 將所選工作區分組

# shortcut.toggleFocusedWorkspaceGroupCollapsed.label
source: Collapse or Expand Focused Box Group
ar: تبديل طي مجموعة مساحة العمل المركّز عليها
bs: Prebaci sažimanje grupe fokusiranog radnog prostora
da: Skift sammenklap af gruppen for det aktive arbejdsområde
de: Gruppe des fokussierten Arbeitsbereichs ein-/ausklappen
es: Plegar o desplegar el grupo de la caja seleccionada
fr: Basculer le repli du groupe de l’espace focalisé
it: Comprimi/espandi gruppo dell’area attiva
ja: 選択中のボックスグループを折りたたむ／展開
km: Toggle Focused Workspace’s Group Collapse
ko: 포커스된 작업 공간 그룹 접기/펼치기
nb: Veksle sammenklapping for fokusert arbeidsområdes gruppe
pl: Przełącz zwinięcie grupy aktywnej przestrzeni
pt_br: Alternar recolhimento do grupo da área focada
ru: Свернуть/развернуть группу активного пространства
th: สลับการยุบกลุ่มของเวิร์กสเปซที่โฟกัส
tr: Odaklı çalışma alanının grubunu daralt/genişlet
uk: Перемкнути згортання групи активної області
zh_hans: 切换当前工作区所在分组的折叠状态
zh_hant: 切換目前工作區所屬群組的收合狀態

# workspaceGroup.autoName.numbered
source: Group %lld
ar: المجموعة %lld
bs: Grupa %lld
da: Gruppe %lld
de: Gruppe %lld
es: Grupo %lld
fr: Groupe %lld
it: Gruppo %lld
ja: グループ %lld
ko: 그룹 %lld
nb: Gruppe %lld
pl: Grupa %lld
pt_br: Grupo %lld
ru: Группа %lld
th: กลุ่ม %lld
tr: Grup %lld
uk: Група %lld
zh_hans: 分组 %lld
zh_hant: 群組 %lld

# workspaceGroup.collapse.a11y
source: Collapse group
ar: طي المجموعة
bs: Sažmi grupu
da: Skjul gruppe
de: Gruppe einklappen
es: Contraer grupo
fr: Réduire le groupe
it: Comprimi gruppo
ja: グループを折りたたむ
ko: 그룹 접기
nb: Skjul gruppe
pl: Zwiń grupę
pt_br: Recolher grupo
ru: Свернуть группу
th: ยุบกลุ่ม
tr: Grubu Daralt
uk: Згорнути групу
zh_hans: 折叠分组
zh_hant: 收合群組

# workspaceGroup.contextMenu.editConfig
source: Edit Group Configuration…
ar: تحرير إعداد المجموعة…
bs: Uredi konfiguraciju grupe…
da: Rediger gruppekonfiguration…
de: Gruppen-Konfiguration bearbeiten …
es: Editar configuración del grupo…
fr: Modifier la configuration du groupe…
it: Modifica configurazione gruppo…
ja: グループ設定を編集…
km: កែសម្រួលការកំណត់ក្រុម…
ko: 그룹 설정 편집…
nb: Rediger gruppekonfigurasjon …
pl: Edytuj konfigurację grupy…
pt_br: Editar configuração do grupo…
ru: Изменить конфигурацию группы…
th: แก้ไขการตั้งค่ากลุ่ม…
tr: Grup yapılandırmasını düzenle…
uk: Редагувати конфігурацію групи…
zh_hans: 编辑分组配置…
zh_hant: 編輯群組設定…

# workspaceGroup.contextMenu.openDocs
source: Open Workspace Groups Docs
ar: افتح وثائق مجموعات مساحات العمل
bs: Otvori dokumentaciju grupa radnih prostora
da: Åbn dokumentation for arbejdsområde-grupper
de: Dokumentation zu Arbeitsbereich-Gruppen öffnen
es: Abrir documentación de grupos de espacios de trabajo
fr: Ouvrir la documentation des groupes
it: Apri documentazione dei gruppi
ja: ワークスペースグループのドキュメントを開く
ko: 작업 공간 그룹 문서 열기
nb: Åpne dokumentasjonen for arbeidsområde-grupper
pl: Otwórz dokumentację grup przestrzeni
pt_br: Abrir documentação de grupos
ru: Открыть документацию по группам
th: เปิดเอกสารกลุ่มเวิร์กสเปซ
tr: Çalışma alanı grupları belgelerini aç
uk: Відкрити документацію груп робочих областей
zh_hans: 打开工作区分组文档
zh_hant: 開啟工作區群組文件

# workspaceGroup.contextMenu.pin
source: Pin Group
ar: تثبيت المجموعة
bs: Zakači grupu
da: Fastgør gruppe
de: Gruppe anheften
es: Fijar grupo
fr: Épingler le groupe
it: Fissa gruppo
ja: グループをピン留め
ko: 그룹 고정
nb: Fest gruppen
pl: Przypnij grupę
pt_br: Fixar grupo
ru: Закрепить группу
th: ปักหมุดกลุ่ม
tr: Grubu sabitle
uk: Закріпити групу
zh_hans: 固定分组
zh_hant: 釘選群組

# workspaceGroup.contextMenu.rename
source: Rename Group…
ar: إعادة تسمية المجموعة…
bs: Preimenuj grupu…
da: Omdøb gruppe…
de: Gruppe umbenennen …
es: Renombrar grupo…
fr: Renommer le groupe…
it: Rinomina gruppo…
ja: グループ名を変更…
ko: 그룹 이름 변경…
nb: Gi gruppen nytt navn …
pl: Zmień nazwę grupy…
pt_br: Renomear grupo…
ru: Переименовать группу…
th: เปลี่ยนชื่อกลุ่ม…
tr: Grubu yeniden adlandır…
uk: Перейменувати групу…
zh_hans: 重命名分组…
zh_hant: 重新命名群組…

# workspaceGroup.contextMenu.delete
source: Delete Group (Close Boxes)
ar: حذف المجموعة (إغلاق الصناديق)
bs: Obriši grupu (zatvori kutije)
da: Slet gruppe (luk bokse)
de: Gruppe löschen (Boxen schließen)
es: Eliminar grupo (cerrar cajas)
fr: Supprimer le groupe (fermer les box)
it: Elimina gruppo (chiudi le box)
ja: グループを削除（ボックスを閉じる）
km: លុបក្រុម (បិទប្រអប់)
ko: 그룹 삭제(박스 닫기)
nb: Slett gruppe (lukk bokser)
pl: Usuń grupę (zamknij boksy)
pt_br: Excluir grupo (fechar boxes)
ru: Удалить группу (закрыть боксы)
th: ลบกลุ่ม (ปิดกล่อง)
tr: Grubu Sil (Kutuları Kapat)
uk: Видалити групу (закрити бокси)
zh_hans: 删除分组（关闭 Box）
zh_hant: 刪除群組（關閉 Box）

# workspaceGroup.contextMenu.ungroup
source: Ungroup (Keep Boxes)
ar: إلغاء التجميع (الإبقاء على الصناديق)
bs: Razgrupiši (zadrži kutije)
da: Ophæv gruppe (behold bokse)
de: Gruppierung aufheben (Boxen behalten)
es: Desagrupar (conservar cajas)
fr: Dissocier (conserver les box)
it: Separa gruppo (mantieni le box)
ja: グループ解除（ボックスは残す）
km: រំសាយក្រុម (រក្សាប្រអប់)
ko: 그룹 해제(박스 유지)
nb: Oppløs gruppe (behold bokser)
pl: Rozgrupuj (zachowaj boksy)
pt_br: Desagrupar (manter boxes)
ru: Разгруппировать (сохранить боксы)
th: เลิกจัดกลุ่ม (เก็บกล่องไว้)
tr: Grubu Çöz (Kutuları Koru)
uk: Розгрупувати (зберегти бокси)
zh_hans: 解散分组（保留 Box）
zh_hant: 解散群組（保留 Box）

# workspaceGroup.contextMenu.unpin
source: Unpin Group
ar: إلغاء تثبيت المجموعة
bs: Otkači grupu
da: Frigør gruppe
de: Gruppe lösen
es: Quitar fijación del grupo
fr: Désépingler le groupe
it: Sblocca gruppo
ja: グループのピン留めを解除
ko: 그룹 고정 해제
nb: Løsne gruppen
pl: Odepnij grupę
pt_br: Desafixar grupo
ru: Открепить группу
th: เลิกปักหมุดกลุ่ม
tr: Grubu sabitlemekten çıkar
uk: Відкріпити групу
zh_hans: 取消固定分组
zh_hant: 取消釘選群組

# workspaceGroup.expand.a11y
source: Expand group
ar: توسيع المجموعة
bs: Proširi grupu
da: Vis gruppe
de: Gruppe ausklappen
es: Expandir grupo
fr: Développer le groupe
it: Espandi gruppo
ja: グループを展開
ko: 그룹 펼치기
nb: Utvid gruppe
pl: Rozwiń grupę
pt_br: Expandir grupo
ru: Развернуть группу
th: ขยายกลุ่ม
tr: Grubu Genişlet
uk: Розгорнути групу
zh_hans: 展开分组
zh_hant: 展開群組

# workspaceGroup.focusAnchor.a11y
source: Focus the group’s anchor workspace
ar: التركيز على مساحة العمل المرسّاة للمجموعة
bs: Fokus na sidreni radni prostor grupe
da: Fokusér gruppens ankerarbejdsområde
de: Anker-Arbeitsbereich der Gruppe fokussieren
es: Enfocar el espacio de trabajo ancla del grupo
fr: Focaliser l’espace de travail d’ancrage du groupe
it: Metti a fuoco l’area di lavoro ancora del gruppo
ja: グループのアンカーワークスペースをフォーカス
ko: 그룹 앵커 작업 공간으로 이동
nb: Fokusér gruppens ankerarbeidsområde
pl: Skup się na kotwicznej przestrzeni grupy
pt_br: Focar área de trabalho âncora do grupo
ru: Фокус на якорное рабочее пространство группы
th: โฟกัสเวิร์กสเปซแองเคอร์ของกลุ่ม
tr: Grubun çapa çalışma alanına odaklan
uk: Перейти до якорної робочої області групи
zh_hans: 聚焦分组的锚点工作区
zh_hant: 聚焦群組的錨點工作區

# workspaceGroup.newWorkspaceInGroup.a11y
source: New box in group
ar: صندوق جديد في المجموعة
bs: Nova kutija u grupi
da: Ny boks i gruppen
de: Neue Box in der Gruppe
es: Nueva caja en el grupo
fr: Nouvelle box dans le groupe
it: Nuova box nel gruppo
ja: グループ内に新しいボックス
km: ប្រអប់ថ្មីក្នុងក្រុម
ko: 그룹에 새 박스
nb: Ny boks i gruppen
pl: Nowy boks w grupie
pt_br: Nova box no grupo
ru: Новый бокс в группе
th: กล่องใหม่ในกลุ่ม
tr: Grupta Yeni Kutu
uk: Новий бокс у групі
zh_hans: 在分组中新建 Box
zh_hant: 在群組中新增 Box

# workspaceGroup.plus.contextMenu.editConfig
source: Edit Group Configuration…
ar: تحرير إعداد المجموعة…
bs: Uredi konfiguraciju grupe…
da: Rediger gruppekonfiguration…
de: Gruppen-Konfiguration bearbeiten …
es: Editar configuración del grupo…
fr: Modifier la configuration du groupe…
it: Modifica configurazione gruppo…
ja: グループ設定を編集…
km: កែសម្រួលការកំណត់ក្រុម…
ko: 그룹 설정 편집…
nb: Rediger gruppekonfigurasjon …
pl: Edytuj konfigurację grupy…
pt_br: Editar configuração do grupo…
ru: Изменить конфигурацию группы…
th: แก้ไขการตั้งค่ากลุ่ม…
tr: Grup yapılandırmasını düzenle…
uk: Редагувати конфігурацію групи…
zh_hans: 编辑分组配置…
zh_hant: 編輯群組設定…

# workspaceGroup.placement.afterCurrent
source: After current
ar: بعد الحالي
bs: Poslije trenutnog
da: Efter aktuel
de: Nach aktuellem
es: Después del actual
fr: Après l’actuel
it: Dopo quello attivo
ja: 現在の後
km: បន្ទាប់ពីបច្ចុប្បន្ន
ko: 현재 항목 뒤
nb: Etter gjeldende
pl: Po bieżącym
pt_br: Após o atual
ru: После текущего
th: หลังรายการปัจจุบัน
tr: Geçerli olandan sonra
uk: Після поточного
zh_hans: 当前项之后
zh_hant: 目前項目之後

# workspaceGroup.placement.afterCurrent.description
source: Insert new group workspaces after the active workspace in that group.
ar: أدخل مساحات عمل المجموعة الجديدة بعد مساحة العمل النشطة في تلك المجموعة.
bs: Umetni nove grupne workspacee poslije aktivnog workspacea u toj grupi.
da: Indsæt nye gruppe-workspaces efter det aktive workspace i den gruppe.
de: Fügt neue Gruppen-Workspaces nach dem aktiven Workspace in dieser Gruppe ein.
es: Inserta nuevos workspaces de grupo después del workspace activo en ese grupo.
fr: Insère les nouveaux workspaces de groupe après le workspace actif dans ce groupe.
it: Inserisce i nuovi workspace di gruppo dopo il workspace attivo in quel gruppo.
ja: グループ内のアクティブなワークスペースの後に新しいワークスペースを挿入します。
km: បញ្ចូល workspace ថ្មីក្នុងក្រុម បន្ទាប់ពី workspace សកម្មនៅក្នុងក្រុមនោះ។
ko: 해당 그룹의 활성 workspace 뒤에 새 그룹 workspace를 삽입합니다.
nb: Sett inn nye gruppe-workspaces etter aktivt workspace i den gruppen.
pl: Wstawia nowe workspace grupy po aktywnym workspace w tej grupie.
pt_br: Insere novos workspaces de grupo após o workspace ativo nesse grupo.
ru: Вставляет новые workspace группы после активного workspace в этой группе.
th: แทรก workspace ใหม่ของกลุ่มหลัง workspace ที่ใช้งานอยู่ในกลุ่มนั้น
tr: Yeni grup workspace’lerini o gruptaki aktif workspace’ten sonra ekler.
uk: Вставляє нові workspace групи після активного workspace у цій групі.
zh_hans: 在该组的活动 workspace 后插入新的组 workspace。
zh_hant: 在該群組的作用中 workspace 後插入新的群組 workspace。

# workspaceGroup.placement.end
source: End of group
ar: نهاية المجموعة
bs: Kraj grupe
da: Sidst i gruppen
de: Ende der Gruppe
es: Final del grupo
fr: Fin du groupe
it: Fine del gruppo
ja: グループの末尾
km: ចុងក្រុម
ko: 그룹 끝
nb: Sist i gruppen
pl: Na końcu grupy
pt_br: Fim do grupo
ru: В конец группы
th: ท้ายกลุ่ม
tr: Grubun sonu
uk: У кінець групи
zh_hans: 组末尾
zh_hant: 群組結尾

# workspaceGroup.placement.end.description
source: Append new group workspaces after the last group member.
ar: أضف مساحات عمل المجموعة الجديدة بعد آخر عضو في المجموعة.
bs: Dodaj nove grupne workspacee poslije zadnjeg člana grupe.
da: Tilføj nye gruppe-workspaces efter det sidste gruppemedlem.
de: Hängt neue Gruppen-Workspaces nach dem letzten Gruppenmitglied an.
es: Agrega nuevos workspaces de grupo después del último miembro del grupo.
fr: Ajoute les nouveaux workspaces de groupe après le dernier membre du groupe.
it: Aggiunge i nuovi workspace di gruppo dopo l’ultimo membro del gruppo.
ja: グループ内の最後のメンバーの後に新しいワークスペースを追加します。
km: បន្ថែម workspace ថ្មីក្នុងក្រុម បន្ទាប់ពីសមាជិកចុងក្រោយនៃក្រុម។
ko: 그룹의 마지막 멤버 뒤에 새 그룹 workspace를 추가합니다.
nb: Legg til nye gruppe-workspaces etter siste gruppemedlem.
pl: Dodaje nowe workspace grupy po ostatnim członku grupy.
pt_br: Adiciona novos workspaces de grupo após o último membro do grupo.
ru: Добавляет новые workspace группы после последнего участника группы.
th: เพิ่ม workspace ใหม่ของกลุ่มหลังสมาชิกกลุ่มคนสุดท้าย
tr: Yeni grup workspace’lerini son grup üyesinden sonra ekler.
uk: Додає нові workspace групи після останнього учасника групи.
zh_hans: 在最后一个组成员后追加新的组 workspace。
zh_hant: 在最後一個群組成員後附加新的群組 workspace。

# workspaceGroup.placement.top
source: Top of group
ar: أعلى المجموعة
bs: Vrh grupe
da: Øverst i gruppen
de: Oben in der Gruppe
es: Inicio del grupo
fr: Début du groupe
it: Inizio del gruppo
ja: グループの先頭
km: ខាងលើនៃក្រុម
ko: 그룹 맨 위
nb: Øverst i gruppen
pl: Na początku grupy
pt_br: Topo do grupo
ru: В начало группы
th: บนสุดของกลุ่ม
tr: Grubun başı
uk: На початок групи
zh_hans: 组顶部
zh_hant: 群組頂端

# workspaceGroup.placement.top.description
source: Insert new group workspaces right after the group header.
ar: أدخل مساحات عمل المجموعة الجديدة مباشرة بعد رأس المجموعة.
bs: Umetni nove grupne workspacee odmah poslije zaglavlja grupe.
da: Indsæt nye gruppe-workspaces lige efter gruppehovedet.
de: Fügt neue Gruppen-Workspaces direkt nach dem Gruppenkopf ein.
es: Inserta nuevos workspaces de grupo justo después del encabezado del grupo.
fr: Insère les nouveaux workspaces de groupe juste après l’en-tête du groupe.
it: Inserisce i nuovi workspace di gruppo subito dopo l’intestazione del gruppo.
ja: グループヘッダーの直後に新しいワークスペースを挿入します。
km: បញ្ចូល workspace ថ្មីក្នុងក្រុមភ្លាមៗបន្ទាប់ពីក្បាលក្រុម។
ko: 그룹 헤더 바로 뒤에 새 그룹 workspace를 삽입합니다.
nb: Sett inn nye gruppe-workspaces rett etter gruppehodet.
pl: Wstawia nowe workspace grupy bezpośrednio po nagłówku grupy.
pt_br: Insere novos workspaces de grupo logo após o cabeçalho do grupo.
ru: Вставляет новые workspace группы сразу после заголовка группы.
th: แทรก workspace ใหม่ของกลุ่มต่อจากหัวกลุ่มทันที
tr: Yeni grup workspace’lerini grup başlığının hemen arkasına ekler.
uk: Вставляє нові workspace групи одразу після заголовка групи.
zh_hans: 在组标题后立即插入新的组 workspace。
zh_hant: 在群組標題後立即插入新的群組 workspace。

# workspaceGroup.plus.contextMenu.newWorkspace
source: New Box in Group
ar: صندوق جديد في المجموعة
bs: Nova kutija u grupi
da: Ny boks i gruppen
de: Neue Box in der Gruppe
es: Nueva caja en el grupo
fr: Nouvelle box dans le groupe
it: Nuova box nel gruppo
ja: グループに新しいボックス
km: ប្រអប់ថ្មីក្នុងក្រុម
ko: 그룹에 새 박스
nb: Ny boks i gruppen
pl: Nowy boks w grupie
pt_br: Nova box no grupo
ru: Новый бокс в группе
th: กล่องใหม่ในกลุ่ม
tr: Grupta Yeni Kutu
uk: Новий бокс у групі
zh_hans: 在分组中新建 Box
zh_hant: 在群組中新增 Box

# workspaceGroup.plus.contextMenu.openDocs
source: Open Workspace Groups Docs
ar: افتح وثائق مجموعات مساحات العمل
bs: Otvori dokumentaciju grupa radnih prostora
da: Åbn dokumentation for arbejdsområde-grupper
de: Dokumentation zu Arbeitsbereich-Gruppen öffnen
es: Abrir documentación de grupos de espacios de trabajo
fr: Ouvrir la documentation des groupes
it: Apri documentazione dei gruppi
ja: ワークスペースグループのドキュメントを開く
ko: 작업 공간 그룹 문서 열기
nb: Åpne dokumentasjonen for arbeidsområde-grupper
pl: Otwórz dokumentację grup przestrzeni
pt_br: Abrir documentação de grupos
ru: Открыть документацию по группам
th: เปิดเอกสารกลุ่มเวิร์กสเปซ
tr: Çalışma alanı grupları belgelerini aç
uk: Відкрити документацію груп робочих областей
zh_hans: 打开工作区分组文档
zh_hant: 開啟工作區群組文件

# workspaceGroup.rename.confirm
source: Rename
ar: إعادة التسمية
bs: Preimenuj
da: Omdøb
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名前を変更
ko: 이름 변경
nb: Gi nytt navn
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать
th: เปลี่ยนชื่อ
tr: Yeniden adlandır
uk: Перейменувати
zh_hans: 重命名
zh_hant: 重新命名

# workspaceGroup.rename.message
source: Enter a new name for this group.
ar: أدخل اسمًا جديدًا لهذه المجموعة.
bs: Unesi novo ime za ovu grupu.
da: Indtast et nyt navn til denne gruppe.
de: Gib einen neuen Namen für diese Gruppe ein.
es: Introduce un nuevo nombre para este grupo.
fr: Saisissez un nouveau nom pour ce groupe.
it: Inserisci un nuovo nome per questo gruppo.
ja: このグループの新しい名前を入力してください。
ko: 이 그룹의 새 이름을 입력하세요.
nb: Skriv et nytt navn for denne gruppen.
pl: Wpisz nową nazwę grupy.
pt_br: Digite um novo nome para este grupo.
ru: Введите новое имя группы.
th: ป้อนชื่อใหม่ของกลุ่มนี้
tr: Bu grup için yeni bir ad girin.
uk: Введіть нове ім’я для цієї групи.
zh_hans: 为分组输入新名称。
zh_hant: 為此群組輸入新名稱。

# workspaceGroup.rename.placeholder
source: Group name
ar: اسم المجموعة
bs: Naziv grupe
da: Gruppenavn
de: Gruppenname
es: Nombre del grupo
fr: Nom du groupe
it: Nome gruppo
ja: グループ名
ko: 그룹 이름
nb: Gruppenavn
pl: Nazwa grupy
pt_br: Nome do grupo
ru: Имя группы
th: ชื่อกลุ่ม
tr: Grup adı
uk: Ім’я групи
zh_hans: 分组名称
zh_hant: 群組名稱

# workspaceGroup.rename.title
source: Rename Group
ar: إعادة تسمية المجموعة
bs: Preimenuj grupu
da: Omdøb gruppe
de: Gruppe umbenennen
es: Renombrar grupo
fr: Renommer le groupe
it: Rinomina gruppo
ja: グループ名を変更
ko: 그룹 이름 변경
nb: Gi gruppen nytt navn
pl: Zmień nazwę grupy
pt_br: Renomear grupo
ru: Переименовать группу
th: เปลี่ยนชื่อกลุ่ม
tr: Grubu yeniden adlandır
uk: Перейменувати групу
zh_hans: 重命名分组
zh_hant: 重新命名群組

# workspaceGroup.unread.a11y
source: %lld unread
ar: %lld غير مقروءة
bs: %lld nepročitanih
da: %lld ulæste
de: %lld ungelesen
es: %lld sin leer
fr: %lld non lus
it: %lld non letti
ja: 未読 %lld 件
ko: 읽지 않음 %lld개
nb: %lld uleste
pl: Nieprzeczytane: %lld
pt_br: %lld não lidas
ru: Непрочитанных: %lld
th: ยังไม่ได้อ่าน %lld รายการ
tr: %lld okunmamış
uk: Непрочитаних: %lld
zh_hans: %lld 条未读
zh_hant: %lld 則未讀

# sidebar.provider.extensions.title
source: Extension Sidebar
ar: امتدادات UniConnect
bs: UniConnect ekstenzije
da: UniConnect-udvidelser
de: UniConnect-Erweiterungen
es: Extensiones de UniConnect
fr: Extensions UniConnect
it: Estensioni UniConnect
ja: 拡張サイドバー
km: ផ្នែកបន្ថែម UniConnect
ko: UniConnect 확장 기능
nb: UniConnect-utvidelser
pl: Rozszerzenia UniConnect
pt_br: Extensões do UniConnect
ru: Расширения UniConnect
th: ส่วนขยาย UniConnect
tr: UniConnect uzantıları
uk: Розширення UniConnect
zh_hans: UniConnect 扩展
zh_hant: UniConnect 擴充功能

# sidebar.provider.extensions.subtitle
source: Custom sidebar
ar: ExtensionKit
bs: ExtensionKit
da: ExtensionKit
de: ExtensionKit
es: ExtensionKit
fr: ExtensionKit
it: ExtensionKit
ja: カスタムサイドバー
km: ExtensionKit
ko: ExtensionKit
nb: ExtensionKit
pl: ExtensionKit
pt_br: ExtensionKit
ru: ExtensionKit
th: ExtensionKit
tr: ExtensionKit
uk: ExtensionKit
zh_hans: ExtensionKit
zh_hant: ExtensionKit

# sidebar.extensions.loading
source: Loading sidebar extensions
ar: جارٍ تحميل امتدادات الشريط الجانبي
bs: Učitavanje ekstenzija bočne trake
da: Indlæser sidebjælkeudvidelser
de: Seitenleisten-Erweiterungen werden geladen
es: Cargando extensiones de la barra lateral
fr: Chargement des extensions de la barre latérale
it: Caricamento delle estensioni della barra laterale
ja: サイドバー拡張機能を読み込み中
km: កំពុងផ្ទុកផ្នែកបន្ថែមរបារចំហៀង
ko: 사이드바 확장 기능 로드 중
nb: Laster sidefeltutvidelser
pl: Ładowanie rozszerzeń paska bocznego
pt_br: Carregando extensões da barra lateral
ru: Загрузка расширений боковой панели
th: กำลังโหลดส่วนขยายแถบด้านข้าง
tr: Kenar çubuğu uzantıları yükleniyor
uk: Завантаження розширень бічної панелі
zh_hans: 正在加载边栏扩展
zh_hant: 正在載入側邊欄擴充功能

# sidebar.extensions.empty.title
source: No sidebar extension enabled
ar: لا يوجد امتداد شريط جانبي مفعّل
bs: Nijedna ekstenzija bočne trake nije omogućena
da: Ingen sidebjælkeudvidelse er aktiveret
de: Keine Seitenleisten-Erweiterung aktiviert
es: No hay ninguna extensión de barra lateral activada
fr: Aucune extension de barre latérale activée
it: Nessuna estensione della barra laterale abilitata
ja: 有効なサイドバー拡張機能がありません
km: មិនមានផ្នែកបន្ថែមរបារចំហៀងបានបើកទេ
ko: 활성화된 사이드바 확장 기능 없음
nb: Ingen sidefeltutvidelse er aktivert
pl: Brak włączonego rozszerzenia paska bocznego
pt_br: Nenhuma extensão da barra lateral ativada
ru: Нет включенного расширения боковой панели
th: ไม่ได้เปิดใช้ส่วนขยายแถบด้านข้าง
tr: Etkin kenar çubuğu uzantısı yok
uk: Немає ввімкненого розширення бічної панелі
zh_hans: 未启用边栏扩展
zh_hant: 未啟用側邊欄擴充功能

# sidebar.extensions.empty.detail
source: Install and enable a UniConnect sidebar extension to show it here.
ar: ثبّت امتداد شريط جانبي لـ UniConnect وفعّله لعرضه هنا.
bs: Instalirajte i omogućite UniConnect ekstenziju bočne trake da bi se prikazala ovdje.
da: Installer og aktivér en UniConnect-sidebjælkeudvidelse for at vise den her.
de: Installieren und aktivieren Sie eine UniConnect-Seitenleisten-Erweiterung, um sie hier anzuzeigen.
es: Instala y activa una extensión de barra lateral de UniConnect para mostrarla aquí.
fr: Installez et activez une extension de barre latérale UniConnect pour l’afficher ici.
it: Installa e abilita un’estensione della barra laterale di UniConnect per mostrarla qui.
ja: ここに表示するには、UniConnectサイドバー拡張機能をインストールして有効にしてください。
km: ដំឡើង និងបើកផ្នែកបន្ថែមរបារចំហៀង UniConnect ដើម្បីបង្ហាញវានៅទីនេះ។
ko: 여기에 표시하려면 UniConnect 사이드바 확장 기능을 설치하고 활성화하세요.
nb: Installer og aktiver en UniConnect-sidefeltutvidelse for å vise den her.
pl: Zainstaluj i włącz rozszerzenie paska bocznego UniConnect, aby wyświetlić je tutaj.
pt_br: Instale e ative uma extensão da barra lateral do UniConnect para mostrá-la aqui.
ru: Установите и включите расширение боковой панели UniConnect, чтобы показать его здесь.
th: ติดตั้งและเปิดใช้ส่วนขยายแถบด้านข้าง UniConnect เพื่อแสดงที่นี่
tr: Burada göstermek için bir UniConnect kenar çubuğu uzantısı yükleyip etkinleştirin.
uk: Установіть і ввімкніть розширення бічної панелі UniConnect, щоб показати його тут.
zh_hans: 安装并启用 UniConnect 边栏扩展后，它会显示在这里。
zh_hant: 安裝並啟用 UniConnect 側邊欄擴充功能後，它會顯示在這裡。

# sidebar.extensions.error
source: UniConnect could not load sidebar extensions.
ar: تعذر على UniConnect تحميل امتدادات الشريط الجانبي.
bs: UniConnect nije mogao učitati ekstenzije bočne trake.
da: UniConnect kunne ikke indlæse sidebjælkeudvidelser.
de: UniConnect konnte Seitenleisten-Erweiterungen nicht laden.
es: UniConnect no pudo cargar las extensiones de la barra lateral.
fr: UniConnect n’a pas pu charger les extensions de barre latérale.
it: UniConnect non ha potuto caricare le estensioni della barra laterale.
ja: UniConnectはサイドバー拡張機能を読み込めませんでした。
km: UniConnect មិនអាចផ្ទុកផ្នែកបន្ថែមរបារចំហៀងបានទេ។
ko: UniConnect가 사이드바 확장 기능을 로드할 수 없습니다.
nb: UniConnect kunne ikke laste sidefeltutvidelser.
pl: UniConnect nie mógł załadować rozszerzeń paska bocznego.
pt_br: O UniConnect não pôde carregar as extensões da barra lateral.
ru: UniConnect не удалось загрузить расширения боковой панели.
th: UniConnect ไม่สามารถโหลดส่วนขยายแถบด้านข้างได้
tr: UniConnect kenar çubuğu uzantılarını yükleyemedi.
uk: UniConnect не вдалося завантажити розширення бічної панелі.
zh_hans: UniConnect 无法加载边栏扩展。
zh_hant: UniConnect 無法載入側邊欄擴充功能。

# sidebar.extensions.action.workspaceNotFound
source: Workspace not found
ar: لم يتم العثور على مساحة العمل
bs: Radni prostor nije pronađen
da: Arbejdsområdet blev ikke fundet
de: Arbeitsbereich nicht gefunden
es: Espacio de trabajo no encontrado
fr: Espace de travail introuvable
it: Area di lavoro non trovata
ja: ワークスペースが見つかりません
km: រកមិនឃើញកន្លែងធ្វើការទេ។
ko: 작업공간을 찾을 수 없습니다
nb: Finner ikke arbeidsområdet
pl: Nie znaleziono obszaru roboczego
pt_br: Espaço de trabalho não encontrado
ru: Рабочее пространство не найдено
th: ไม่พบพื้นที่ทำงาน
tr: Çalışma alanı bulunamadı
uk: Робоча область не знайдена
zh_hans: 找不到工作区
zh_hant: 找不到工作區
